{
    [
        {
          "dato": "01-12-2024",
          "afsnit": "Det var en kold decembermorgen, og snefnuggene dalede ned over den lille by, hvor Emma og Lukas boede... De gik ud i sneen for at lave sneengle, og mens de lå dér og kiggede op mod himlen, mærkede de en stor glæde over at have hinanden... De vidste, at der var noget magisk ved december og de små øjeblikke, de kunne dele sammen... For glæden bliver altid større, når man kan dele den med dem, man holder af... Emma kiggede over på Lukas og smilede, og de følte begge, at denne december ville blive helt speciel...",
          "farjoke": "Hvad kalder man en boomerang, der ikke kommer tilbage?.... En pind."
        },
        {
          "dato": "02-12-2024",
          "afsnit": "På vej hjem fra sneenglene mødte Emma og Lukas deres nabo, gamle Hr. Madsen, som så lidt trist ud... Da de spurgte hvorfor, fortalte han, at han følte sig ensom, når det blev vinter og dagene blev korte... Uden at tænke videre over det, inviterede de ham ind til varm kakao, og Hr. Madsens øjne lyste straks op... Inde i varmen snakkede de sammen og Hr. Madsen fortalte gamle historier fra sin barndom... Nogle gange kan en lille venlig handling gøre en stor forskel, og Emma og Lukas vidste, at de havde gjort Hr. Madsens dag lidt lysere...",
          "farjoke": "Hvad er en computers favorit-snack? Micro-chips..."
        },
        {
          "dato": "03-12-2024",
          "afsnit": "Efter skole fandt Emma og Lukas en lille fugl, som var faldet ned fra sit træ... Den så træt og forkommen ud, og de kunne ikke bære at gå forbi uden at hjælpe... De løftede den forsigtigt op og lagde den et roligt og sikkert sted, hvor den kunne hvile sig... Selv de mindste væsner har brug for hjælp nogle gange, tænkte de, og de følte sig glade for at kunne gøre noget godt... Med et sidste blik på den lille fugl gik de videre, glade for at have hjulpet en ven i nød...",
          "farjoke": "Hvad sagde den ene væg til den anden?.... Vi mødes på hjørnet."
        },
        {
          "dato": "04-12-2024",
          "afsnit": "Senere på dagen kom de forbi legepladsen, hvor nogle børn var i gang med at bygge en snemand... Emma og Lukas tilbød straks deres hjælp, og alle kastede sig ivrigt ind i projektet... Sammen byggede de byens flotteste snemand med gulerodsnæse, kasket og et stort smil... De kunne mærke, at de alle havde bidraget på hver deres måde, og det gjorde snemanden ekstra speciel... De vidste, at sammen kan man skabe noget endnu større og sjovere, og alle gik derfra med smil på læben...",
          "farjoke": "Hvorfor kan spøgelser ikke lyve?.... Fordi man altid kan se lige igennem dem."
        },
        {
          "dato": "05-12-2024",
          "afsnit": "Hjemme hos deres bedstemor den aften sad de og lyttede til hendes historier om julen i gamle dage... Hun fortalte, hvordan de lavede hjemmelavet pynt, spillede spil omkring bordet og gik i kirke juleaften... Emma og Lukas lyttede med store øjne, og Emma sagde, 'Det må have været helt særligt'... Bedstemoren nikkede og mindede dem om, at de gode minder skaber vi sammen, og de følte sig ekstra tæt på hende... De tænkte over, hvor speciel julen kan være, når man skaber minder sammen med dem, man holder af...",
          "farjoke": "Hvordan holder man jer spændt?.... Jeg fortæller det i morgen."
        },
        {
          "dato": "06-12-2024",
          "afsnit": "Dagen efter kom Emma og Lukas forbi en lille dreng, der forsøgte at stå på skøjter for første gang... Han blev ved med at falde, men hver gang rejste han sig igen med et grin og en beslutsomhed i blikket... Emma og Lukas blev stående og heppede på ham, og til sidst lykkedes det ham at holde balancen et par sekunder... 'Se hvor modig han er,' sagde Lukas og følte sig inspireret af drengens vilje... Nogle gange skal man bare blive ved, uanset hvor mange gange man falder...",
          "farjoke": "Hvorfor er zoologisk have aldrig blevet solgt?.... Den er for dyr."
        },
        {
          "dato": "07-12-2024",
          "afsnit": "På vej hjem besluttede Emma og Lukas at lave en hemmelig gave til deres forældre... De brugte tid og kærlighed på at skabe noget særligt og personligt, et lille julekort og et hjemmelavet stearinlys... De opdagede, at det bedste ved gaver ikke altid er størrelsen, men tanken og kærligheden bag... De kunne allerede forestille sig glæden i deres forældres ansigter, når de åbnede gaven juleaften... De følte en varme indeni, for det er ofte de små, hjemmelavede gaver, der betyder mest...",
          "farjoke": "Hvad hedder verdens fattigste konge?.... Kong Kurs"
        },
        {
          "dato": "08-12-2024",
          "afsnit": "Da de vågnede næste morgen, havde sneen dækket hele byen som et tykt, hvidt tæppe... Emma og Lukas løb ud og byggede et lille hus af sne, og snart kom børnene fra hele kvarteret for at se... De åbnede 'dørene' for alle, og der blev leget og grinet, som om det var et rigtigt hus... De følte, at de havde skabt noget særligt sammen, noget, som de alle kunne dele glæden ved... Det er dejligt at skabe noget, som andre kan glæde sig over og få en fælles oplevelse ud af...",
          "farjoke": "Hvorfor kan uret ikke få tiden til at flyve? Fordi det hænger fast på væggen..."
        },
        {
          "dato": "09-12-2024",
          "afsnit": "Senere på dagen hjalp Emma sin lillebror Lukas med at lave et kort til deres mormor... Lukas kunne ikke helt finde ud af det, men Emma hjalp tålmodigt og viste ham, hvordan han skulle gøre... Efter et par forsøg lykkedes det, og Lukas strålede af stolthed over kortet, han havde lavet... Emma vidste, at nogle gange kan vi bedst hjælpe andre ved at være tålmodige og støttende... Hun følte sig stolt over at have hjulpet sin lillebror og glædede sig til at give kortet til mormor...",
          "farjoke": "Hvad er ligheden mellem en sædcelle og en mand?.... Kun en ud af en million bliver til noget"
        },
        {
          "dato": "10-12-2024",
          "afsnit": "På vej til skolen så Emma og Lukas en lille hund, der sad og peb ved vejkanten... De satte sig ned og snakkede stille til hunden, som rystede lidt, men virkede glad for deres selskab... En forbipasserende voksen kom til og hjalp dem med at finde hundens ejer, der havde ledt desperat efter den... Ejeren var meget taknemmelig, og hunden logrede ivrigt, da den blev forenet med sin ejer... Det føltes godt for Emma og Lukas at have hjulpet, og de mærkede, at selv små handlinger kan gøre en stor forskel...",
          "farjoke": "Hvad sagde den store skoresten til den lille skoresten?.... Du er for lille til at ryge!"
        },
        {
          "dato": "11-12-2024",
          "afsnit": "I skolen lavede klassen papirhjerter, som de hængte op i vinduerne for at pynte skolen til jul... Emma og Lukas foldede hjerter i alle mulige farver og former, og snart var vinduerne dækket af et farverigt mønster... Deres lærer smilede og sagde, at det var den flotteste juleudsmykning, de nogensinde havde haft... De følte en stolthed over at have bidraget til noget så smukt sammen med deres klassekammerater... Når vi arbejder sammen, kan vi skabe noget, der er smukt for alle...",
          "farjoke": "Hvis man får en bog i en happy meal er det så en MacBook?..."
        },
        {
          "dato": "12-12-2024",
          "afsnit": "Den dag gik Emma og Lukas en tur gennem byen og sang julesange for dem, de mødte på deres vej... De lagde mærke til, hvordan folk stoppede op, smilede og endda sang med... De følte en særlig glæde, når de så, hvordan musikken fik folk til at føle sig forbundet og glade... Julesangene spredte en glæde, der varmede dem helt indeni... Nogle gange kan noget så enkelt som en sang gøre en stor forskel for dem omkring os...",
          "farjoke": "Hvorfor er det kun fædre der må drikke af Kattegat?.... Fordi det er farvand!"
        },
        {
          "dato": "13-12-2024",
          "afsnit": "Emma og Lukas besluttede at lave julepynt af genbrugsmaterialer fra hjemmet... De fandt gamle papkasser, farvet papir og knapper og satte sig for at skabe noget unikt... Snart var der pynt i alle farver, og de opdagede, hvor sjovt det var at skabe noget nyt af noget gammelt... De følte sig kreative og tilfredse, for det bedste kommer ofte fra fantasi og evnen til at se muligheder i ting, der ellers ville blive smidt væk... De vidste, at deres pynt ville bringe glæde, ikke kun for dem selv, men også for dem, der så det...",
          "farjoke": "Hvorfor er citroner gule?.... Det ved de heller ikke selv, det er derfor de er så sure!"
        },
        {
          "dato": "14-12-2024",
          "afsnit": "På en kold aften tog Emma og Lukas varm kakao med til en mand, der sad alene på en bænk i parken... Han så overrasket ud, men tog imod med et smil og et taknemmeligt blik... De satte sig ved siden af ham og snakkede lidt om julen og vinterens magi... Hans øjne lyste op, og de mærkede, hvor meget det betød for ham... Nogle gange er det mindste det største for en anden, tænkte de, og de gik hjem med en særlig varme indeni...",
          "farjoke": "Jeg er så god til at sove at jeg kan gøre det med lukket øjne...."
        },
        {
          "dato": "15-12-2024",
          "afsnit": "I dag kom deres venner over for at bygge et julelandskab med små figurer og huse... Sammen lagde de bomuldssne, små træer og lys og skabte et lille vinterlandskab... De arbejdede sammen, grinede og gav hinanden idéer, og da de var færdige, var de alle stolte over det, de havde skabt... Emma og Lukas så på deres vennegruppe og mærkede, hvor særligt det er at skabe noget sammen... Når vi deler vores idéer og kreativitet, bliver det, vi laver, noget helt særligt...",
          "farjoke": "Hvor gammel kan en elg blive?.... Ældgammel"
        },
        {
          "dato": "16-12-2024",
          "afsnit": "Emma og Lukas fandt nogle gamle julehistorier i bedstemors gemmer og begyndte at læse dem op for hinanden... Hver historie mindede dem om, hvordan julen handler om kærlighed og at være sammen... De læste med store øjne og drømte sig tilbage til dengang, deres bedstemor var barn... Bedstemoren smilede og sagde, at historier lever videre, når vi deler dem med hinanden... Emma og Lukas følte, at de var en del af noget større, og de vidste, at de ville huske disse øjeblikke for altid...",
          "farjoke": "Hvad sagde skuffen til skabet?... Hvorfor skuffer du mig?... Hvad sagde skabet til skuffen?... Hvorfor skaber du dig?"
        },
        {
          "dato": "17-12-2024",
          "afsnit": "På vej hjem fra skolen så Emma og Lukas, hvordan nogle fugle kæmpede for at finde mad under sneen... De samlede nogle krummer og nødder og lagde dem forsigtigt ud til fuglene, som hurtigt samlede sig om maden... Fuglene fløj omkring dem og spiste gladeligt, og Emma og Lukas følte sig glade for at kunne hjælpe... Selv en lille gestus kan betyde meget for andre, tænkte de, og de besluttede at fodre fuglene hver dag resten af vinteren...",
          "farjoke": "Hvordan får man en fisk til at grine?.... Man putter den i kildevand!"
        },
        {
          "dato": "18-12-2024",
          "afsnit": "Emma og Lukas hjalp med at pynte juletræet derhjemme... Hvert ornament havde sin egen historie, og de lyttede med stor interesse, mens deres forældre fortalte om, hvordan de havde lavet eller fået pynten gennem årene... De opdagede, at et juletræ bliver særligt, når det er fyldt med minder og kærlighed... De mærkede, hvordan de små historier gjorde juletræet helt unikt, og de følte sig ekstra tæt på deres familie denne jul...",
          "farjoke": "Hvilken frisure har en kagemand?.... Slikhår"
        },
        {
          "dato": "19-12-2024",
          "afsnit": "Da deres skole holdt en lille juleforestilling, deltog Emma og Lukas med stor entusiasme... Emma læste en julehistorie højt, mens Lukas spillede trommer sammen med skolens lille musikgruppe... Alle klappede og smilede, og de følte sig stolte over at have bidraget med deres talenter... At dele vores talenter kan bringe glæde til både os selv og andre, tænkte de, og de mærkede, hvordan deres indsats blev en del af julens glæde for alle i salen...",
          "farjoke": "Hvor sidder alle skibe fast?.... I Limfjorden"
        },
        {
          "dato": "20-12-2024",
          "afsnit": "Denne dag besluttede Emma og Lukas at skrive små sedler med positive ord og lægge dem rundt omkring i byen... De skrev ord som 'du er fantastisk', 'smil til verden', og 'du gør en forskel', og lagde dem på bænke, butiksvinduer og ved busstoppestedet... De så, hvordan nogle mennesker fandt sedlerne, læste dem og smilede... Det mindede dem om, at selv små ord kan lyse andres dag op og sprede glæde i hverdagen...",
          "farjoke": "Hvad går græsset i bad i?... I et græskar."
        },
        {
          "dato": "21-12-2024",
          "afsnit": "På markedet købte Emma og Lukas små gaver til dem, de holdt af, og pakkede dem fint ind... De glædede sig til at se glæden i deres venners og families øjne, når de åbnede gaverne... De vidste, at det ikke altid er selve gaven, men tanken bag, der betyder mest... De følte en varme i hjertet ved tanken om at kunne glæde andre, og de mærkede, at det virkelig er tanken bag gaven, der tæller...",
          "farjoke": "Hvad gør spiderman når han er færdig med at drikke kaffe?.... Æderkoppen."
        },
        {
          "dato": "22-12-2024",
          "afsnit": "De bagte småkager og lavede konfekt, som de delte med deres familie og naboer... Hele huset duftede af jul, og der blev grinet og fortalt historier i køkkenet, mens de arbejdede... Da småkagerne var færdige, gik de rundt og delte dem ud og mærkede glæden hos dem, der modtog... At dele det, man har lavet med kærlighed, er en særlig glæde, og Emma og Lukas følte sig ekstra tæt forbundet med deres familie og naboer denne dag...",
          "farjoke": "Hvorfor der er så mange frisører på Bornholm?.... Fordi det er en klippeø."
        },
        {
          "dato": "23-12-2024",
          "afsnit": "Den sidste aften inden juleaften sad de og så ud på sneen, der dalede stille og roligt over byen... Emma og Lukas tænkte på alle de gode ting, de havde oplevet sammen denne december og mærkede, hvor mange små øjeblikke, der havde gjort dem glade... Julen føles altid særlig, når man tænker på alt det, man har delt med dem, man holder af, tænkte de... De følte sig heldige at have hinanden og kunne næsten ikke vente til juleaften...",
          "farjoke": "Hvorfor skal man ikke spise ost med huller i?.... Man for luft i maven."
        },
        {
          "dato": "24-12-2024",
          "afsnit": "På juleaften samlede hele familien sig omkring træet og så på de mange smukke pakker og det lysende træ... Emma og Lukas følte en varme indeni, da de kiggede rundt og så smilene hos dem, de holdt af... De åbnede gaver og delte minder, men de vidste, at den bedste gave var at være sammen... For julen handler mest af alt om kærlighed, nærvær og taknemmelighed, og de følte sig rige på glæde og fællesskab denne aften...",
          "farjoke": "Hvorfor er katte så grimme?.... De er misfarvede."
        },
        {
          "dato": "25-12-2024",
          "afsnit": "Om morgenen gik Emma og Lukas ud i sneen og så, hvordan deres lille by lå fredfyldt og stille... Sneen glimtede, og lyden af fuglesang fyldte luften, som om hele verden var i fred og harmoni... De stod dér og mærkede en glæde, der fyldte deres hjerter, og vidste, at de ville huske denne jul for evigt... Nogle gange er de stille stunder fyldt med mest magi og glæde, tænkte de, og de gik hjem hånd i hånd med en følelse af lykke...",
          "farjoke": "Hvordan bliver man ekspert i tordenvejr?.... Man tager et lynkursus."
        }
      ]
}